framework/storage/xml/cove/Genesis/cove_940.xml

<?xml version="1.0" encoding="utf-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:oxml="http://www.ventanillaunica.gob.mx/cove/ws/oxml/">
   <soapenv:Header>
      <wsse:Security xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" soapenv:mustUnderstand="1">
         <wsse:UsernameToken>
            <wsse:Username>GSY110601FD4</wsse:Username>
            <wsse:Password Type="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-username-token-profile-1.0#PasswordText">Nk9ETdSHWkphzFRuZTXePGupgHgzROev//ZNEp7VnVYgQ5RkTtMuk/cWepTUWGyx</wsse:Password>
         </wsse:UsernameToken>
      </wsse:Security>
   </soapenv:Header>
   <soapenv:Body>
      <oxml:solicitarRecibirCoveServicio>
         <!--1 or more repetitions:-->
         <oxml:comprobantes>
            <!--Optional:-->            
            <oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion>
            <!--Zero or more repetitions:-->
            <oxml:patenteAduanal>1618</oxml:patenteAduanal>
            <oxml:fechaExpedicion>2016-03-16</oxml:fechaExpedicion>
            <!--Optional:-->
            <oxml:observaciones/>
            <!--Zero or more repetitions:-->
            <oxml:rfcConsulta>GSY110601FD4</oxml:rfcConsulta>
            <oxml:tipoFigura>5</oxml:tipoFigura>
            <oxml:correoElectronico>dtavera@genesis-mexico.mx</oxml:correoElectronico>
            <oxml:firmaElectronica>
            	<oxml:certificado>MIIGrzCCBJegAwIBAgIUMDAwMDEwMDAwMDA0MDY3MTc2MTcwDQYJKoZIhvcNAQEL
BQAwggGyMTgwNgYDVQQDDC9BLkMuIGRlbCBTZXJ2aWNpbyBkZSBBZG1pbmlzdHJh
Y2nDs24gVHJpYnV0YXJpYTEvMC0GA1UECgwmU2VydmljaW8gZGUgQWRtaW5pc3Ry
YWNpw7NuIFRyaWJ1dGFyaWExODA2BgNVBAsML0FkbWluaXN0cmFjacOzbiBkZSBT
ZWd1cmlkYWQgZGUgbGEgSW5mb3JtYWNpw7NuMR8wHQYJKoZIhvcNAQkBFhBhY29k
c0BzYXQuZ29iLm14MSYwJAYDVQQJDB1Bdi4gSGlkYWxnbyA3NywgQ29sLiBHdWVy
cmVybzEOMAwGA1UEEQwFMDYzMDAxCzAJBgNVBAYTAk1YMRkwFwYDVQQIDBBEaXN0
cml0byBGZWRlcmFsMRQwEgYDVQQHDAtDdWF1aHTDqW1vYzEVMBMGA1UELRMMU0FU
OTcwNzAxTk4zMV0wWwYJKoZIhvcNAQkCDE5SZXNwb25zYWJsZTogQWRtaW5pc3Ry
YWNpw7NuIENlbnRyYWwgZGUgU2VydmljaW9zIFRyaWJ1dGFyaW9zIGFsIENvbnRy
aWJ1eWVudGUwHhcNMTcwNjI5MTUxNjAyWhcNMjEwNjI5MTUxNjQyWjCCARwxMzAx
BgNVBAMTKkdFTkVTSVMgU1lTVEVNUyBHUk9VUCBNRVhJQ08gUyBERSBSTCBERSBD
VjEzMDEGA1UEKRMqR0VORVNJUyBTWVNURU1TIEdST1VQIE1FWElDTyBTIERFIFJM
IERFIENWMTMwMQYDVQQKEypHRU5FU0lTIFNZU1RFTVMgR1JPVVAgTUVYSUNPIFMg
REUgUkwgREUgQ1YxCzAJBgNVBAYTAk1YMScwJQYJKoZIhvcNAQkBFhhmZXNwaW5v
QGdlbmVzaXMtaWNlc2EubXgxJTAjBgNVBC0THEdTWTExMDYwMUZENCAvIEVJQ0Y4
MjA3MDNWMzAxHjAcBgNVBAUTFSAvIEVJQ0Y4MjA3MDNNUVRTUkIwODCCASIwDQYJ
KoZIhvcNAQEBBQADggEPADCCAQoCggEBALoftR0D/etvSUvMqa1kHdVtbVsT9Qoi
Vlwar8uyQJ9t/mjjgXkDAH3xSPuG8ZFCpXujMp3l0eLPwUDAzugbf25fPqUe7s8N
dzzqm5HPwndGJaKjnRVNGIRfX3Ag4PnD2b0/YpXjNLt0jJpb0oUb3th0x7QHhtre
c0fizxBHqth/KIbCTNfU2PjyPlA/5xmUCd3bknHVuaYFnARQ+r90iT7CiIF3QL6N
PzuEUcG8UCKExd4ppoQXK51VK44R3IUyzjsLKFbdtiIr+Uep5jxGBtTyD7K/jy2N
MDTxH66p43VPAnewdSiUt8ExU6MCgupQJOFjgYLcyGntgd/XYUs9N48CAwEAAaNP
ME0wDAYDVR0TAQH/BAIwADALBgNVHQ8EBAMCA9gwEQYJYIZIAYb4QgEBBAQDAgWg
MB0GA1UdJQQWMBQGCCsGAQUFBwMEBggrBgEFBQcDAjANBgkqhkiG9w0BAQsFAAOC
AgEAdmeX7hqjTgvCHQ1AXtp1zLTxadFbaYsiab9cqDtB5jvGshIcZeDnwOdulFFn
Afi6pNmFoGWzLYEtpV+StrvlIWOk71kkcxS+F70zSnHBoIiSwAKmF+NZJs0teVWT
ZjW2wEuLUK9F5x+9SKS4AUJnC9TlkXfWSrROCdi6Cn3KHnom5U4pALAex5PvZ8gc
03ytkr6iVhizL2WO1ZVXQZU6/UuP353jvYJszwHMI3hzw29mRMR83tQwqZoJ7HaS
A4dsYyPUMMePdKVoCe9CV6wZux5FzXis56BWYYtojPlFmZj+JBL7yo7OHWLx44so
ZFakY+y7EoeVGCTABS+8lUv1oJQgbPDrffGCh0zNJBZMDiJkI48aTDA9z6CZkjAI
Tgv5dAlnJx7Lv+HGH2yR1+dGCjEex6+Dc6rsp9lLCZayCsTDEdprvkcTV044xd5v
wbouzwx1OYQ9bAlkNeNJWlTXmot1FFWWauQmfAu+Sk7jxmDAPPCdqFw29GJ+wgbJ
2OaVaNCIoJHgqpnl6uc2GGMNUOyv98khOWcGzfS+ZeRt+7T8IT6b46EJ+/DbRkfF
9NYDlZkuALv7jr3rcx2gRmGgww9d9Ck56C41KTcSbzoKh4DkM00PIW9XrHqutIIF
jbAhGIpwUQPAo0byHP9LSpDdRlxnSaR+h4zAm7yn6hRR75s=
</oxml:certificado>
            	<oxml:cadenaOriginal>|TOCE.IMP|49544765|0|2016-03-16|5|GSY110601FD4|1618|0|0|0|41-1408376| |AUTOMATION, INC|AZELIA AVENUE NORTH|4830|MINNEAPOLIS|MN|USA|55429|1|GSY110601FD4|GENESIS-ICESA SYSTEMS S DE RL DE CV|TOMAS ALBA EDISON|7|SAN JUAN DEL RIO|QUERETARO|MEX|76803|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|25.000|USD|314.0000|7850.00|7850.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|11.000|USD|314.0000|3454.00|3454.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|50.000|USD|314.0000|15700.00|15700.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|14.000|USD|314.0000|4396.00|4396.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|4.000|USD|260.0000|1040.00|1040.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|2.000|USD|314.0000|628.00|628.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|3.000|USD|260.0000|780.00|780.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|20.000|USD|314.0000|6280.00|6280.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|2.000|USD|260.0000|520.00|520.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|30.000|USD|314.0000|9420.00|9420.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|22.000|USD|314.0000|6908.00|6908.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|2.000|USD|260.0000|520.00|520.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|18.000|USD|314.0000|5652.00|5652.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|4.000|USD|260.0000|1040.00|1040.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|47.000|USD|314.0000|14758.00|14758.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|8.000|USD|314.0000|2512.00|2512.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|260.0000|260.00|260.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|260.0000|260.00|260.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|260.0000|260.00|260.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|260.0000|260.00|260.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|260.0000|260.00|260.0000|ABRAZADERAS PARA MAQUINA DE SOLDAR|C62|1.000|USD|314.0000|314.00|314.0000|</oxml:cadenaOriginal>
            	<oxml:firma>nLFf8x7Nw+e9b+ewIF/ZgUqX9UXb5+nAQ6/+bLzPD/v4eumStqpbQELW2UsHGYa1zMocPCkL6wI+FCNNZzyfsf3Q5l0GTze09f6tqQRbDge1cpCaJ1Kt/LQnkv3tVduSkUFS6vjjUKbaDSdR+4dVlQiaFylZwYgMg6xWMNlUix6pvks7Zrh03sy1DoaaIyDZHSIro8nQRYklaLV5a/gX5WeY04rmIabFyoOLi2IHaQYiym2BxD4i4iFxiccIXVmXZu83YB0HICGgj43TqMkzT9j6Dr5eiF+oUR9SdlO9/KX3/oyhXuzs2jZuQS+/ytZlI3fIdl9oiWt/rnIXKfHzyQ==</oxml:firma>
            </oxml:firmaElectronica>           
         <oxml:e-document>COVE161FQ2KR7</oxml:e-document><oxml:numeroFacturaOriginal>49544765</oxml:numeroFacturaOriginal><oxml:factura><oxml:certificadoOrigen>0</oxml:certificadoOrigen><oxml:subdivision>0</oxml:subdivision></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>41-1408376</oxml:identificacion><oxml:apellidoPaterno> </oxml:apellidoPaterno><oxml:nombre>AUTOMATION, INC</oxml:nombre><oxml:domicilio><oxml:calle>AZELIA AVENUE NORTH</oxml:calle><oxml:numeroExterior>4830</oxml:numeroExterior><oxml:municipio>MINNEAPOLIS</oxml:municipio><oxml:entidadFederativa>MN</oxml:entidadFederativa><oxml:pais>USA</oxml:pais><oxml:codigoPostal>55429</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>GSY110601FD4</oxml:identificacion><oxml:nombre>GENESIS-ICESA SYSTEMS S DE RL DE CV</oxml:nombre><oxml:domicilio><oxml:calle>TOMAS ALBA EDISON</oxml:calle><oxml:numeroExterior>7</oxml:numeroExterior><oxml:municipio>SAN JUAN DEL RIO</oxml:municipio><oxml:entidadFederativa>QUERETARO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>76803</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>25.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>7850.00</oxml:valorTotal><oxml:valorDolares>7850.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>11.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>3454.00</oxml:valorTotal><oxml:valorDolares>3454.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>50.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>15700.00</oxml:valorTotal><oxml:valorDolares>15700.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>14.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>4396.00</oxml:valorTotal><oxml:valorDolares>4396.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>4.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>1040.00</oxml:valorTotal><oxml:valorDolares>1040.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>2.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>628.00</oxml:valorTotal><oxml:valorDolares>628.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>3.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>780.00</oxml:valorTotal><oxml:valorDolares>780.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>20.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>6280.00</oxml:valorTotal><oxml:valorDolares>6280.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>2.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>520.00</oxml:valorTotal><oxml:valorDolares>520.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>30.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>9420.00</oxml:valorTotal><oxml:valorDolares>9420.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>22.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>6908.00</oxml:valorTotal><oxml:valorDolares>6908.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>2.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>520.00</oxml:valorTotal><oxml:valorDolares>520.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>18.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>5652.00</oxml:valorTotal><oxml:valorDolares>5652.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>4.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>1040.00</oxml:valorTotal><oxml:valorDolares>1040.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>47.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>14758.00</oxml:valorTotal><oxml:valorDolares>14758.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>8.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>2512.00</oxml:valorTotal><oxml:valorDolares>2512.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>260.00</oxml:valorTotal><oxml:valorDolares>260.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>260.00</oxml:valorTotal><oxml:valorDolares>260.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>260.00</oxml:valorTotal><oxml:valorDolares>260.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>260.00</oxml:valorTotal><oxml:valorDolares>260.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>260.0000</oxml:valorUnitario><oxml:valorTotal>260.00</oxml:valorTotal><oxml:valorDolares>260.0000</oxml:valorDolares></oxml:mercancias><oxml:mercancias><oxml:descripcionGenerica>ABRAZADERAS PARA MAQUINA DE SOLDAR</oxml:descripcionGenerica><oxml:claveUnidadMedida>C62</oxml:claveUnidadMedida><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:cantidad>1.000</oxml:cantidad><oxml:valorUnitario>314.0000</oxml:valorUnitario><oxml:valorTotal>314.00</oxml:valorTotal><oxml:valorDolares>314.0000</oxml:valorDolares></oxml:mercancias></oxml:comprobantes>
      </oxml:solicitarRecibirCoveServicio>
   </soapenv:Body>
</soapenv:Envelope>
